jorgebucaran/fisher
oh-my-fish/plugin-proxy
laughedelic/fish_logo
0rax/fish-bd
catppuccin/fish
oh-my-fish/theme-bobthefish
patrickf1/fzf.fish@v9.7
jorgebucaran/autopair.fish
decors/fish-ghq
